views/layouts/main.php

					</div>
					<div style="border: 2px solid;" class="col-lg-12">
					<?php
						$articles = \app\models\Articles::find()->limit(5)->all();
---
SELECT * FROM `articles` LIMIT 5

					</div>
					<div style="border: 2px solid;" class="col-lg-12">
					<?php
						$articles = \app\models\Articles::find()->limit(5)->all();
---
SELECT * FROM `articles` LIMIT 5

						<h4 class="text-center"><b>Рубрики</b></h4>
						<ul class="list-group">
							<?php
								$cats = \app\models\Categories::find()->all();
---
SELECT * FROM `categories`