controllers/BookController.php

    public function actionIndex()
    {
		$books = \app\models\Books::find()->all();
---
SELECT * FROM `books`