controllers/SiteController.php

    public function actionIndex()
    {
		$articles = \app\models\Articles::find()->limit(6)->all();
---
SELECT * FROM `articles` LIMIT 6