<?php
	use yii\helpers\Url;
?>
<div class="col-lg-12">
	<div class="col-lg-6">
		<img class="img-responsive" src="img/about1.jpg" />
	</div>	
	<div class="col-lg-6">
		<h1>Об авторе</h1>

		<p>Денис Косташ&nbsp;&nbsp;<br />
		<br />
		<span style="font-size:16px;">- Признанный эксперт в системном развитии личности.</span><br />
		<span style="font-size:16px;">- Автор шести книг и сотен статей, которые уже помогли улучшить жизнь и решить насущные проблемы сотням тысяч людей по всему миру.</span><br />
		- Идеолог&nbsp; и создатель&nbsp; &quot;Школы Твоей Жизни&quot;, - компании меняющей судьбы.<br />
		<span style="font-size:16px;">- Практик. Все, чему он учит, проверено им лично в собственной жизни, и жизни многих тысяч его учеников и последователей.<br />
		- Один из лучших специалистов по мотивации на постсоветском пространстве;<br />
		- Человек, который добился успеха в 5 несвязанных друг с другом сферах деятельности, и помог добиться успеха уже 2846 ученикам.<br />
		- Уже 8 лет практикует наставничество. А личностным ростом занимается уже более 15 лет.<br />
		- Его жизнь полна счастья, успеха и любви. И этой энергией он делится со всеми своими учениками. </span><br />
		&nbsp;</p>
	</div>
</div>

<div class="col-lg-12">
	<h3 style="margin-left: 80px; text-align: center;"><span style="font-size:20px;">Приветствую Вас!</span></h3>
	&nbsp;

	<p><img alt="" src="img/01.jpg" style="width: 350px; height: 344px; margin: 5px 15px; float: left;" /></p>

	<p><br />
	<span style="font-size:16px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Меня зовут Денис Косташ. Я идеолог и создатель&nbsp; &quot;Школы Твоей Жизни&quot;, - ресурса, который помог уже десяткам тысяч людей по всему миру стать счастливыми, успешными, нашедшими свое призвание, с гармоничными личными отношениями, уверенными в себе и своем будущем. И с каждым днем количество тех, кому я помог становится все больше.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если вкратце описать род моих занятий, то я работаю <strong>искателем</strong>. Я помогаю людям найти свое счастье, в чем бы оно не заключалось, и как бы они его не представляли.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ко мне чаще всего обращаются люди, с теми или иными жизненными трудностями, которые они самостоятельно преодолеть не могут. И моя задача заключается в том, чтобы помочь им определиться движение в каком направлении будет для них оптимальным, а в некоторых случаях - беру за руку и довожу до результата.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; У меня&nbsp; однажды спросили: &quot;Можете ли вы назвать себя умным человеком?&quot;. Я ответил, что не могу. Человеком назвать себя могу, а умным нет. Так как, чем большему количеству людей я успеваю помочь, чем больше развиваюсь сам, тем отчетливей понимаю насколько мало мы знаем об окружающем нас мире,&nbsp; о самих себе и о своих возможностях. Мне сложно представить каким уровнем осознанности и интеллекта должен обладать человек, чтобы положа руку на сердце назвать себя умным.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Я не умный, я пытливый. Мое сознание с самого детства переполняли вопросы, которые ставили под сомнение многие устои и нормы общественной жизни, в которых меня всячески пытались убеждать многие взрослые, особенно преподаватели различных образовательных институтов. Благодаря пытливости я стал тем, кем являюсь сейчас. Но,&nbsp; дорога к пониманию основ мироздания и человеческой природы, не всегда была ровной. Чаще всего она была выложена многими граблями, и как следствие, синяками, шишками и ссадинами. Вот таким вот методом проб и ошибок я собрал свой собственный опыт и сложил свою картину мира.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Поэтому во всех своих консультациях, тренингах, статьях и книгах я говорю исключительно то, что проверял на своем собственном опыте, а затем подтверждал полученные результаты на родных, близких, друзьях и знакомых. То есть, все предлагаемые мной решения и советы являются гарантированно рабочими и эффективными.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Но, верить мне на слово не обязательно. Мне намного больше импанируют люди, которые сомневаются в каждом сказанном мною слове, которые подвергают все услышанное тщательной проверке критически настроенным сознанием. Это пытливые ребята. Я сам такой. И, как показывает практика те люди, которые мне не верят на слово, поймут намного больше, чем все те, которые бездумно глотают все услышанное вместе с знаками препинания.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Поверите вы мне или нет, это не столь важно. Намного больше меня волнует, чтобы вы смогли меня понять, и все услышанное осмыслить. И, будет вообще замечательно, если на фоне всей усвоенной информации вы смогли улучшить те сферы своей жизни, которые особенно сильно нуждаются в коррекции.</span><br />
	<br />
	<span style="font-size:16px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Однажды, после успешного запуска сотен бизнесов своих клиентов,&nbsp; я обнаружил одну общую для всех проблему. Большинство людей явно не получало должного удовольствия от жизни. Вечные проблемы, жалобы, ссоры и обиды. А в личных отношениях&nbsp; у таких людей чаще всего царил вообще полный хаос, и про любовь там уже давно никто не вспоминал.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С тех пор я начал помогать людям выстраивать гармонично все остальные сферы их жизни.</span><br />
	&nbsp;</p>

	<h3 style="margin-left: 40px;">В результате этой помощи, все желающие:</h3>

	<ul class="marker">
		<li>улучшили личные отношения;</li>
		<li>начали жить жизнью полной счастья и любви;</li>
		<li>нашли свое призвание;</li>
		<li>стали зарабатывать в 2-5 и более раз больше;</li>
		<li>преодолели страхи и избавились от комплексов;</li>
		<li>избавились от неуверенности в себе и повысили самооценку;</li>
		<li>преодолели трудности установления дружеских и любовных связей;</li>
		<li>бросили офисную работу и начали свое дело;</li>
		<li>начали зарабатывать на хобби;</li>
		<li>избавились от влияния прошлого;</li>
		<li>научились эффективно использовать свое время;</li>
		<li>избавились от лени;</li>
		<li>сбросили лишний вес;</li>
		<li>создали фигуру своей мечты;</li>
		<li>и многое другое...</li>
	</ul>
	&nbsp;

	<p><span style="font-size:16px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; На этом сайте вы найдете множество полезного материала, который является результатом моей, вот уже восьмилетней практической деятельности. Все это для того, чтобы вы вдохновились и приняли решение действовать.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если вы хотите получить результаты как можно скорее, то загляните в раздел &quot;Блог&quot; и подробно ознакомившись со всей изложенной там информацией, немедленно начинайте внедрять ее в свою жизнь.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; Кроме этого абсолютно бесплатно скачайте книгу &quot;21 Закон Успеха: в жизни, бизнесе и отношениях&quot;, которая сильно поможет вам в достижении желаемого во всех сферах вашей жизни. Для этого подпишитесь на нашу рассылку, которая содержит массу полезной информации. Она сильно поможет вам улучшить качество вашей жизни.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; А, если вы хотите серьезно поработать над собой, своей жизнью, своими результатами, то во всем этом я могу вам помочь. Записывайтесь ко мне на <a href="<?= Url::to(['site/teach']); ?>">консультацию </a>или на <a href="<?= Url::to(['static/skype']); ?>">наставничество</a> и я покажу вам, что ваши проблемы решаются просто и легко, с улыбкой на лице.</span><span style="font-size:16px;"> В результате вы гарантированно добьетесь <img alt="" src="img/about3.jpg" style="width: 350px; height: 350px; float: right; margin: 15px;" /></span><span style="font-size:16px;">того, что так сильно хотите.</span><br />
	<br />
	<span style="font-size:16px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если вы действительно хотите начать жить счастливой жизнью не когда-то потом, а прямо сейчас, то&nbsp; пишите мне в той социальной сети, в которой вы зарегистрированы (ссылки на мои страницы чуть ниже).</span><br />
	&nbsp;</p>

	<p>&nbsp;</p>

	<h3>&nbsp;&nbsp;&nbsp;&nbsp; Не откладывайте свою жизнь на потом. Действуйте!</h3>

	<div>&nbsp;</div>

	<h4><span style="font-size:18px;"><span style="color: rgb(51, 153, 0);">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Вы можете намного больше, чем вы думаете!</span></span></h4>
	<span style="font-size:16px;">&nbsp;</span>

	<p class="text-right" style="text-align: right;"><span style="font-size:16px;"><em>С&nbsp;наилучшими пожеланиями, Денис Косташ и &quot;Школа Твоей&nbsp; Жизни&quot;</em></span><br />
	&nbsp;</p>

	<h3 class="text-right" style="text-align: center;">Я в соц сетях. Подписывайтесь:</h3>

	<p class="text-center" style="margin-top:20px"><a href="http://vk.com/school_of_your_life"><img alt="" src="img/vk.png" style="width: 32px; height: 32px;" /></a>&nbsp;&nbsp;&nbsp; <a href="https://www.facebook.com/soyl.com.ua"><img alt="" src="img/facebook.png" style="width: 32px; height: 32px;" /></a>&nbsp;&nbsp;&nbsp; <a href="http://twitter.com/denkostash"><img alt="" src="img/twitter.png" style="width: 32px; height: 32px;" /></a>&nbsp;&nbsp;&nbsp; <a href="https://www.youtube.com/channel/UCc90pzRwvy6oGYwB25ctTYg"><img alt="" src="img/youtube.png" style="width: 32px; height: 32px;" /></a></p>
</div>