<div class="placecontent-home_central">
	<h2 style="margin-left: 40px; text-align: center;">О компании.</h2>

	<p>На сегодняшний день вы не найдете ни одного человека, который бы смог одним словом охарактеризовать, что же такое &quot;Школа Твоей Жизни&quot;. &nbsp;</p>

	<p>Вот только некоторые из последних попыток это сделать: &quot;это океан возможностей&quot;, &quot;это лучшее, что со мной случалось в жизни&quot;, &quot;это мои счастливые отношения и новая я&quot;, &quot;это уверенность в себе и своем счастливом будущем&quot;, &quot;это шанс на новую жизнь&quot;, &quot;это когда все сложное становится простым&quot;, &quot;это какое-то волшебство и фантастика&quot;, &quot;это жизнь на полную&quot;, &quot;это рука помощи, которую находишь тогда, когда ты в ней больше всего нуждаешься&quot;, &quot;это не передать словами&quot;, &quot;так вы не поймете, это нужно пережить&quot;.</p>

	<p>В действительности &quot;Школа Твоей Жизни&quot; уже давно перестала быть простым тренинг центром, - это уникальный мир, пожалуй это даже целая вселенная, наполненная фантастическими возможностями и людьми, которые научились их использовать.</p>

	<p>С нами все цели становятся&nbsp; легко достижимыми, все трудности легко преодолимыми, а все то, о чем еще вчера вы могли только мечтать, уже сегодня становится реальностью.</p>

	<p>&quot;Школа Твоей Жизни&quot; помогла уже тысячам людей. И помощь эта была &nbsp;совершенно разная.</p>

	<h3>&nbsp;&nbsp;&nbsp;&nbsp; В результате нее, все желающие:</h3>

	<ul>
		<li>построили гармоничные личные отношения;</li>
		<li>преодолели трудности в отношениях (конфликты, ссоры, непонимания, измены, расставания, разводы, сексуальные проблемы);</li>
		<li>вернули в отношения страсть и любовь;</li>
		<li>нашли свое призвание;</li>
		<li>избавились от лени;</li>
		<li>избавились от эмоциональной и психологичекой зависимости;</li>
		<li>избавились от неуверенности, страхов и сомнений;</li>
		<li>повысили свою самооценку;</li>
		<li>преодолели трудности установления дружеских и любовных связей;</li>
		<li>развили лидерские навыки;</li>
		<li>научились эффективно использовать свое время;</li>
		<li>стали мастерами убеждения;</li>
		<li>сбросили лишний вес;</li>
		<li>создали фигуру своей мечты;</li>
		<li>и многое другое...</li>
	</ul>

	<p>Все, что вас сейчас беспокоит&nbsp; было уже у тысяч наших клиентов,&nbsp; и они все это успешно преодолели.&nbsp; Мы смогли помочь им это сделать! А значит поможем и вам!<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; На этом сайте вы найдете множество полезного материала, который является результатом нашей многолетней практической деятельности. Все это для того, чтобы вы вдохновились и приняли решение действовать.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если вы хотите получить результаты как можно скорее, то загляните в раздел со статьями и подробно ознакомившись со всей изложенной там информацией, немедленно начинайте внедрять ее в свою жизнь.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; Кроме этого абсолютно бесплатно скачайте книгу &quot;21 Закон Успеха: в жизни, бизнесе и отношениях&quot;, которая сильно поможет вам в достижении желаемого во всех сферах вашей жизни. Для этого подпишитесь на нашу рассылку, которая содержит массу полезной информации. Она сильно поможет вам улучшить качество вашей жизни.<br />
	<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; А, если вы хотите серьезно поработать над собой, своей жизнью, своими результатами, отношениями, работой, то во всем этом мы можем вам помочь. Каждый месяц мы принимаем несколько человек&nbsp; в персональное наставничество. Подробней о котором <a href="http://soyl.com.ua/info/kouching">вот тут</a>.<br />
	<br />
	<span style="font-size:16px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если вы хотите улучшить все сферы своей жизни, начиная от отношений, и заканчивая работой, то формат персонального наставничества - это то, что вам нужно. Заполняйте форму-заявку на странице с Наставничеством, и очень скоро мы свяжемся с вами.</span></p>

	<h4 style="margin-left: 40px;">До скорой встречи!</h4>

	<p><em>С&nbsp;наилучшими пожеланиями, Денис Косташ и команда &quot;Школы Твоей Жизни&quot;.</em></p>

	<h3 class="text-right" style="text-align: center;">Мы в соц сетях. Подписывайтесь:</h3>

	<p class="text-center" style="margin-top:20px"><a href="http://vk.com/school_of_your_life"><img alt="" src="img/vk.png" style="width: 32px; height: 32px;" /></a>&nbsp;&nbsp;&nbsp; <a href="https://www.facebook.com/soyl.com.ua"><img alt="" src="img/facebook.png" style="width: 32px; height: 32px;" /></a>&nbsp;&nbsp;&nbsp; <a href="http://twitter.com/denkostash"><img alt="" src="img/twitter.png" style="width: 32px; height: 32px;" /></a>&nbsp;&nbsp;&nbsp; <a href="https://www.youtube.com/channel/UCc90pzRwvy6oGYwB25ctTYg"><img alt="" src="img/youtube.png" style="width: 32px; height: 32px;" /></a></p>

	<p><br />
	<br />
	<br />
	&nbsp;</p>
</div>