<?php

use yii\helpers\Html;
use yii\widgets\ActiveForm;

/* @var $this yii\web\View */
/* @var $model app\models\Categories */
/* @var $form yii\widgets\ActiveForm */
?>

<div class="col-lg-12">
	<h2 class="text-center">Партнерская программа</h2>
	<div class="col-lg-6">
		<h3>Приветствуем Вас, на странице для партнеров!</h3>

		<p><span style="font-size:16px;">В чем суть партнерства?<br />
		Мы предлагаем вам зарабатывать вместе с нами. Вы помогаете собрать людей на проводимые компанией &quot;Школа Твоей Жизни&quot; и Денисом Косташем тренинги, программы наставничества, консультации. И, в зависимости от количества людей, которые пришли благодаря вам, вы получаете деньги. Больше людей - больше процент (от 20 до 50%).<br />
		Вы можете заниматься этим как параллельно со своей основной работой, так и сделать этот заработок своим основным. Это тот заработок, который&nbsp; не потребует от Вас никаких финансовых и временных затрат. Любой привлеченный вами человек, принесет Вам отличные деньги!</span></p>
	</div>
	<div class="col-lg-6">
		<img class="img-responsive" src="img/partners1.jpg" />
	</div>
</div>
<div class="col-lg-12">
	<div class="col-lg-6">
		<img class="img-responsive" src="img/partners2.jpg" />
	</div>
	<div class="col-lg-6">
		<h3>Наши клиенты</h3>

		<p><span style="font-size:16px;">Это очень широкая аудитория. В нее входят и студенты, и домохозяйки, и начинающие предприниматели, а также бизнесмены и руководители компаний с огромными состояниями.</span></p>

		<p><span style="font-size:16px;">На страницах сайта Вы можете увидеть множество отзывов от наших клиентов, которые уже прошли те или иные тренинги.</span></p>

		<p><span style="font-size:16px;">Условия сотрудничества оговариваются индивидуально с каждым партнером. Минимальный размер доли партнера составляет 20% от стоимости тренинга.</span></p>

		<p><span style="font-size:16px;"><strong>Люди покупают тренинги. Мы их проводим. А Вы получаете свои деньги</strong>.</span></p>

		<p><span style="font-size:16px;">Кроме этого. Каждый месяц среди наиболее активных партнеров проводится розыгрыш. Призом является бесплатное посещение одного из тренингов.</span><br />
		<br />
		&nbsp;</p>
	</div>
</div>
<div class="col-lg-12">
	<h3>Преимущества работы с нашей партнерской программой</h3>

	<ul class="marker">
		<li>Никаких финансовых вложений с Вашей стороны;</li>
		<li>Вы зарабатываете минимум 20% от стоимости приобретенного по вашей партнерской ссылке тренинга;</li>
		<li>Для Вас это отличная возможность построить ощутимый дополнительный заработок, или даже основной;</li>
		<li>Ваши доходы ничем не ограничены;</li>
		<li>Мы обеспечиваем Вас всей необходимой информационной поддержкой;</li>
		<li>Выплата Ваших комиссионных проводится ежемесячно;</li>
		<li>Для самых активных партнеров мы готовы пересмотреть размер комиссионных в сторону значительного увеличения;</li>
		<li>Каждый месяц среди самых активных партнеров проводится розыгрыш. Призом является бесплатное посещение одного из тренингов.</li>
		<li><span style="font-size:16px;"><strong>Все тренинги у нас проводятся по интернету, поэтому совершенно не важно в каком городе и какой стране вы находитесь.</strong></span></li>
		<li>
		<div>Подробно обо всех условиях только по скайпу.<br />
		Я назову некоторые цифры, чтоб Вы понимали свою выгоду<br />
		<br />
		<strong>Программа &quot;<a href="http://soyl.com.ua/info/kouching">Годовое наставничество</a>&quot;</strong><br />
		Один привлеченный Вами человек приносит Вам минимум 5 тыс. грн* Выплата комиссионных производится начиная со сбора 3 человек.<br />
		<br />
		<strong>Тренинги &quot;<a href="http://soyl.com.ua/trainings/schastlivaya_zhizn">Счастливая Женщина</a>&quot; и &quot;<a href="http://soyl.com.ua/trainings/postroy_schastlivyye_otnosheniya">Построй счастливые отношения</a>&quot;</strong></div>

		<div>Если Вы собираете на тренинг 10 человек, Вы получаете около 5-9 тыс. грн.*</div>

		<div>20 человек&nbsp;&mdash; Ваши 14-22 тыс. грн *</div>

		<div>30 человек &mdash; Ваши 20-30 тыс. грн.*</div>

		<div>50 человек &mdash; Ваши 35-60 тыс. грн.*<br />
		и т.д. Выплата комиссионных за тренинги производится начиная со сбора 5 человек<br />
		<br />
		<strong>Персональная консультация</strong><br />
		Один привлеченный Вами человек приносит Вам 250 грн* Выплата комиссионных за персональные консультации производится начиная со сбора 10 человек.</div>

		<div>&nbsp;</div>

		<div><span style="font-size:12px;">* указан средний доход, который рассчитан из среднего чека одного участника прошлых тренингов в зависимости от привлечения клиентов на тренинг в групповом или персональном формате. Доход может меняться, как в большую, так и меньшую сторону.</span><br />
		<br />
		Если готовы, прямо сейчас заполняйте форму</div>
		</li>
	</ul>
</div>
<div class="col-lg-12 text-center" style="margin-top:30px; background: #e3e3e3;">
	<h2>Что бы стать нашим партнером, Заполните следующую форму.</h2>

	<h3>В течение ближайшего времени мы ее рассмотрим и сразу же свяжемся с Вами.</h3>
	
	<?php $form = ActiveForm::begin([
		'enableClientValidation'=> true,
		'enableAjaxValidation'=> false,
		'validateOnSubmit' => true,
		'validateOnChange' => false,
		'validateOnType' => false,
		'validateOnBlur' => false,
	]); ?>
	 
		<?= $form->field($model, 'name', [
			'options' => [
				'class' => 'col-lg-6',
			],
			'template' => '{label}{input}',
		])->label('Ваше имя:') ?>
		
		<?= $form->field($model, 'email', [
			'options' => [
				'class' => 'col-lg-6',
			],
			'template' => '{label}{input}',
		])->label('Ваш E-mail:') ?>
		
		<?= $form->field($model, 'tel', [
			'options' => [
				'class' => 'col-lg-6',
			],
			'template' => '{label}{input}',
		])->label('Ваш номер телефона:') ?>
		
		<?= $form->field($model, 'skype', [
			'options' => [
				'class' => 'col-lg-6',
			],
			'template' => '{label}{input}',
		])->label('Ваш skype:') ?>
		
		<?= $form->field($model, 'age', [
			'options' => [
				'class' => 'col-lg-6',
			],
			'template' => '{label}{input}',
		])->label('Ваш возраст:') ?>
		
		<?= $form->field($model, 'city', [
			'options' => [
				'class' => 'col-lg-6',
			],
			'template' => '{label}{input}',
		])->label('Ваш город, страна:') ?>
		
		<?= $form->field($model, 'work', [
			'options' => [
				'class' => 'col-lg-6',
			],
			'template' => '{label}{input}',
		])->textarea(['rows' => 4])->label('Кем работаете и в какой сфере') ?>
		
		<?= $form->errorSummary($model, ['header' => 'Заполните следующие поля:']) ?>

		<div class="form-group">
			<?= Html::submitButton('Отправить ззаявку', ['class' => 'btn btn-success']) ?>
		</div>
	<?php ActiveForm::end(); ?>
</div>