<div class="row">
	<div class="col-lg-12">
		<h2 class="text-center" style="color:red;">
			Бесплатная Онлайн Консультация<br />
			которая изменит вашу жизнь к лучшему
		</h2>
		<h2 class="text-center">
			Получите <b>15</b>-минутную консультацию по скайпу<br />
			от эксперта по отношениям и развитию личности
		</h2>
	</div>
	<div class="col-lg-4 my_col">
		<img class="img-responsive" src="img/skype/1_skype.jpg" height="236" />
	</div>
	<div class="col-lg-4 my_col">
		<img class="img-responsive" src="img/skype/2_skype.jpg" />
	</div>
	<div class="col-lg-4 my_col">
		<img class="img-responsive" src="img/skype/3_skype.jpg" />
	</div>
	<div class="col-lg-12">
		<h4 class="text-center">
			Все подробности ищите<br />
			ниже на этой странице:
		</h4>
	</div>
	<div class="col-lg-12">
		<img class="img-responsive center-block" src="img/skype/arrows.jpg" />
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-6">
		<a href="https://docs.google.com/forms/d/10IZCHH75g9lPiSzd05f1Q76EI5PVOguBtDFxRgdMNKo/viewform" style="border: 2px solid yellow; font-size: 18px;" class="text-center btn btn-danger btn-block">Хочу на бесплатную консультацию</a>
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-4">
		<img class="img-responsive center-block img-circle" src="img/skype/face.jpg" />
	</div>
	<div class="col-lg-8">
		<h3 class="pull-left">
			Здравствуйте! <br />
			Меня зовут Денис Косташ.Я помогаю женщинам: <br />
			1. Построить успешную личную жизнь со своим мужчиной.  А если его пока нет - то помогаю найти его, привлечь  и удержать.<br />
			2. Найти свое призвание, и начать получать значительно больше денег просто, легко и с удовольствием;<br />
			3. Избавиться от всевозможных страхов, комплексов, лени, и начать воплощать мечты в реальность<br /><br />
			И у вас сейчас есть возможность получить от меня реальную  (и абсолютно бесплатную) помощь!<br /><br />
			Как ее получить - читайте ниже на этой странице.
		</h3>
	</div>
	<div class="col-lg-12">
		<h4 class="text-center">
			Чтобы заказать БЕСПЛАТНУЮ<br />
			15-минутную консультацию по скайпу,<br />
			кликните по большой красной кнопке
		</h4>
	</div>
	<div class="col-lg-12">
		<img class="img-responsive center-block" src="img/skype/Arrows_2.jpg" />
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-6">
		<a href="https://docs.google.com/forms/d/10IZCHH75g9lPiSzd05f1Q76EI5PVOguBtDFxRgdMNKo/viewform" style="border: 2px solid yellow; font-size: 18px;" class="text-center btn btn-danger btn-block">Хочу на бесплатную консультацию</a>
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-12">
		<h2 class="text-center">
			Вы получите от меня помощь быстро и бесплатно!
		</h2>
		<h2 class="text-justify">
			Каждый день я провожу бесплатные 15-минутные консультации в интернете в программе Skype.<br />
			Моя цель - научить женщин правильно понимать самих себя, мужчин, правильно взаимодействовать с ними,  создавать гармоничные отношения, раскрывать и реализовывать весь свой скрытый потенциал.<br />
			Каждая женщина может построить отличные отношения с мужчиной! Каждая женщина может  начать жить той жизнью, о которой еще вчера могла лишь мечтать! Этому нужно просто научиться!  И в этом месте я помогу вам.<br />
			Какова моя выгода? Я делаю добрые дела и нарабатываю тем самым себе положительную карму.<br />
			В то время, как я бесплатно помогаю одним женщинам, другие женщины в это время помогают мне.<br />
			В общем, выигрывают все. :)
		</h2>
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-6">
		<a href="https://docs.google.com/forms/d/10IZCHH75g9lPiSzd05f1Q76EI5PVOguBtDFxRgdMNKo/viewform" style="border: 2px solid yellow; font-size: 18px;" class="text-center btn btn-danger btn-block">Хочу на бесплатную консультацию</a>
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-12">
		<h2 class="text-center">
			Почему я уверен, что смогу вам помочь?
		</h2>
	</div>
	<div class="col-lg-4 my_col">
		<img class="img-responsive" src="img/skype/4_skype.jpg" height="236" />
	</div>
	<div class="col-lg-4 my_col">
		<img class="img-responsive" src="img/skype/5_skype.jpg" />
	</div>
	<div class="col-lg-4 my_col">
		<img class="img-responsive" src="img/skype/6_skype.jpg" />
	</div>
	<div class="col-lg-12">
		<p style="font-size: 18px">
			Во-первых, об этом говорит статистика: более 5000 женщин (только за этот год) получили мою помощь  и остались очень довольны. 
		</p>
		<p style="font-size: 18px">
			Многие стали моими постоянными ученицами (не только в области отношений). 
		</p>
		<p style="font-size: 18px">
			Во-вторых, у меня есть две замечательные особенности. 
		</p>
		<p style="font-size: 18px">
			Первая особенность. Я всегда докапываюсь до сути. Некоторые женщины - осознанно или  неосознанно - вводят самих себя в заблуждение и вынужденно ходят по кругу, не в силах изменить  свою ситуацию. Как правило, мне удается раскопать истинные, глубинные причины неудачи  как в отношениях с мужчиной, привлечении денег, так и в других сферах жизни, которые мы успешно  устраняем дальнейшей работой. 
		</p>
		<p style="font-size: 18px">
			Вторая особенность. Мое человеческое кредо - предельная прямота и честность. Независимо от того, ЧТО  вы хотите услышать, - вы услышите абсолютно честную обратную связь! Иногда это бывает больно. Но зато  выздоровление начинается быстро и протекает очень эффективно! :) 
		</p>
		<p style="font-size: 18px">
			Поэтому, если вам нужно не просто утешение и сопереживание, а вы ищете качественную психологическую  помощь, тогда вы попали в правильное место к правильному человеку. 
		</p>
	</div>
	<div class="col-lg-12">
		<h2 class="text-center">
			Просто приходите на бесплатную консультацию!
		</h2>
	</div>
	<div class="col-lg-12">
		<p style="font-size: 18px">
			Вы тоже можете пройти бесплатную 15-минутную консультацию, заранее подготовив на нее все интересующие вас вопросы в области личных отношений, нахождения своего призвания,  увеличения доходов, и других сфер вашей жизни. За это время я помогу вам разобраться  в вашей проблеме и найти наиболее быстрый и легкий способ ее решения. 
		</p>
		<p style="font-size: 18px">
			Я подскажу и покажу вам направление, куда двигаться. Дальше вы сможете идти сами.   
		</p>
		<p style="font-size: 18px">
			А если захотите, - я возьму вас за руку и доведу до желаемого результата! 
		</p>
	</div>
	<div class="col-lg-12">
		<h2 class="text-center">
			Когда можно получить бесплатную консультацию? 
		</h2>
	</div>
	<div class="col-lg-12">
		<p style="font-size: 18px">
			Бесплатные консультации в интернете в программе Skype проводятся по предварительной договоренности  в любое удобное нам с вами время. Нам нужно лишь найти такое время, когда и вам, и мне  будет удобно поговорить.
		</p>
	</div>
	<div class="col-lg-12">
		<h2 class="text-center">
			Что вам сейчас конкретно нужно сделать? 
		</h2>
	</div>
	<div class="col-lg-12">
		<p style="font-size: 18px">
			Для того чтобы получить бесплатную консультацию вам нужно прямо сейчас отправить на нее заявку.
		</p>
		<p style="font-size: 18px">
			Сделать это можно пройдя по этой ссылке: 
		</p>
		<p style="font-size: 18px">
			<a href="https://docs.google.com/forms/d/10IZCHH75g9lPiSzd05f1Q76EI5PVOguBtDFxRgdMNKo/viewform">
				https://docs.google.com/forms/d/10IZCHH75g9lPiSzd05f1Q76EI5PVOguBtDFxRgdMNKo/viewform
			</a>
		</p>
	</div>
	<div class="col-lg-12">
		<h2 class="text-center">
			Важно! 
		</h2>
	</div>
	<div class="col-lg-12">
		<p style="font-size: 18px">
			Имейте в виду, что желающих получить бесплатную консультацию очень много, а свободного времени у меня очень мало. Поэтому, чем раньше ко мне поступит ваша заявка и чем более подробной она будет,  тем скорее состоится наше общение.
		</p>
	</div>
	<div class="col-lg-12">
		<h2 class="text-center">
			И еще
		</h2>
	</div>
	<div class="col-lg-12">
		<p style="font-size: 18px">
			Пожалуйста, по возможности заранее сформулируйте и запишите на бумаге конкретно то, что доставляет  вам самое большое беспокойство в вашей личной жизни. 
		</p>
		<p style="font-size: 18px">
			При невыполнении этого пункта консультация может получиться для вас не очень эффективной.
		</p>
	</div>
	<div class="col-lg-12">
		<h2 class="text-center">
			Отзывы о консультациях
		</h2>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Я долга созревала чтобы записаться на консультацию. И обратилась за консультацией к Денису только тогда, когда исчерпала весь свой ресурс и поняла, что по-старому я жить не хочу, а по-новому не умею.  Я уже четыре года как замужем. По началу мне казалось, что все у нас хорошо, но с каждым днем появлялось все больше нюансов, которые меня не устраивали. И когда стало совсем невыносимо я и решилась на консультацию. 
		</p>
		<p style="font-size: 18px">
			Мне тяжело было  посмотреть на свою жизнь здраво и объективно. Наверное потому, что я так долго в ней варилась, и ко многому начала привыкать. Я все делала для того, чтобы жить правильно, так как нас учили с детства, но как оказалось это очень далеко от счастья! Было страшно открыться чужому человеку и еще страшнее было осознание того, что в ответ я могу услышать не самые желанные вещи, что придется от чего-то отказываться, возможно заканчивать отношения. Страшно было даже подумать о том,  что последние годы я расходую свою жизнь не на то. И вернуть упущенное время уже невозможно. Сложно осознавать, что у нас не будет второго шанса  прожить эту жизнь… Ведь когда хочешь получить другой результат, чаще всего нужно делать то, что никогда не делал, а это сложно. 
		</p>
		<p style="font-size: 18px">
			Скажу сразу, если вы не готовы услышать правду о своей жизни, о самих себе, своих отношениях, то  консультация с Денисом вам точно не нужна. За 15 минут общения с вами он проникнет в самую суть вашей проблемы, в  реальные причины, о которых мы все догадываемся, но боимся признать. На консультации вам скажут  честно и искренне все как есть на самом деле. Вам скажут всю правду о всех интересующих вас темах. А вы уже сами решайте что с ней делать и как быть. Вариантов тут много. 
		</p>
		<p style="font-size: 18px">
			От себя скажу огромное спасибо за консультацию! 
		</p>
		<p style="font-size: 18px">
			Станичная Ольга, Киев, Украина
		</p>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Сказать, что мне стало легче, после консультации Дениса значит ничего не сказать! 
		</p>
		<p style="font-size: 18px">
			Я для себя поняла одну очень важную вещь, что большинство моих сегодняшних проблем возникли из-за того, что у меня неправильное отношение ни к людям, ни к жизни в целом. Денис доходчиво объяснил, что на самом деле проблем у меня нет, есть только несколько вещей над которыми нужно хорошенько поработать. Это было очень важно для меня. Т.к. я была уверена, что проблем у меня куча, и от этого сильно  себя накручивала.
		</p>
		<p style="font-size: 18px">
			Я очень благодарна вам за то, что помогли мне взглянуть на свою жизнь объективно, благодаря чему я получила шанс все исправить. Рекомендую Дениса Косташа всем, кто еще сомневается!
		</p>
		<p style="font-size: 18px">
			Кирова Алена, Милан, Италия 
		</p>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Это был самый необычный месяц   в моей жизни, который превратился в точку отсчета совершенно новой счастливой жизни, новой меня. После вашей консультации и последовавшей за ней тренинга у меня начали происходить самые настоящие чудеса. До сих пор в них с трудом верю.  Я думала, что так не бывает.  
		</p>
		<p style="font-size: 18px">
			Я девять лет искала ответы на так волнующие меня вопросы. И теперь, когда у меня есть любимый человек, который любит меня так же сильно как и я  его я наконец нашла все ответы. И все это благодаря вам, Денис.
		</p>
		<p style="font-size: 18px">
			У меня не хватает слов чтобы сказать как сильно я вас благодарю! Любая женщина, которая придет к вам останется довольной и станет  намного более счастливой. Вы золотой человек!
		</p>
		<p style="font-size: 18px">
			С любовью и уважением, Евдокомова Марина, Москва, Россия  
		</p>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Три последних года я жила с несколькими проблемами которые никак не могла ни понять до конца, ни тем более решить. В общем и целом я конечно догадывалась, что истинная причина всего происходящего заключается  во мне самой, но так приятно было думать, что в этом виноват кто-то из окружающих. Тоже самое касается и отношений с мужчинами. Я была уверена, что нормальных отношений у меня нет, т.к. нормальные мужчины выродились. Оказывается нет Консультация прошла очень легко и непринужденно, как будто я общалась со своей подругой.  Мы разобрали все то, что я обычно делаю, как в отношениях, так и на работе, и пришли к пониманию того, почему я еще не имею того, чего хочу.  Сейчас я записалась к Денису в наставничество. Прошло всего два занятия, а меня уже не узнать.  
		</p>
		<p style="font-size: 18px">
			Огромное спасибо вам за все что вы для меня сделали и продолжаете делать! Это бесценно! 
		</p>
		<p style="font-size: 18px">
			Прокопова Елена, Париж, Франция
		</p>
	</div>
	<div class="col-lg-12">
		<img class="img-responsive center-block" src="img/skype/arrows.jpg" />
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-6">
		<a href="https://docs.google.com/forms/d/10IZCHH75g9lPiSzd05f1Q76EI5PVOguBtDFxRgdMNKo/viewform" style="border: 2px solid yellow; font-size: 18px;" class="text-center btn btn-danger btn-block">Хочу на бесплатную консультацию</a>
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Денис, я благодарна судьбе за то, что меня свела с вами!
		</p>
		<p style="font-size: 18px">
			Не могу сказать, что я лентяйка, или в отношениях чего-то не делала. В работе я тоже всегда старалась делать намного больше и лучше чем от меня ожидают. Но почему то, и личная жизнь и доходы оставляли  желать лучшего. Я находила этому массу оправданий. Мужчины не те, начальство не то, страна не та, кризис,  и многое другое в таком роде. 
		</p>
		<p style="font-size: 18px">
			После общения с вами многое встало на свои места. А то, что еще не встало, я уверен произойдет  как только начнется курс вашего наставничества, на который я уже записалась.
		</p>
		<p style="font-size: 18px">
			С вами все легко и просто. И улыбка на лице появляется сама по себе. 
		</p>
		<p style="font-size: 18px">
			Спасибо что вы есть! 
		</p>
		<p style="font-size: 18px">
			С уважением, Старотишина Марина, Днепропетровск, Украина
		</p>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Признаюсь, что я до последнего не верила, что одна консультация может что-то изменить в моей жизни. Но количество подруг, которые благодаря Денису Косташу  сначала начали строить отношения к классными мужчинами, а потом и выходить за них замуж начало увеличиваться. И вот, однажды я не выдержала. Что сказать. Какая же я глупая была, что так долго тянула. Я пыталась изобрести велосипед, который уже давно существует. Я считала себя самой умной, хотя в действительности это не так. Пообщавшись с Денисом я словно прозрела и поняла все, что мне мешает достигать всего желаемого. 
		</p>
		<p style="font-size: 18px">
			Прошел месяц с момента нашей консультации, а я уже получила повышение по работе, и предложение от моего возлюбленного переехать жить к нему домой. Вот такие дела ) Теперь я прохожу у Дениса персональное наставничество. И всем кто мен знает это рекомендую!
		</p>
		<p style="font-size: 18px">
			Спасибо Денис за эти волшебные моменты в моей жизни!  
		</p>
		<p style="font-size: 18px">
			Аликова Юлия, Киев
		</p>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Вчера я прошла консультацию у Дениса Косташа. Но вчера оставить комментарий не смогла, так как была  в самом настоящем шоке. Такое ощущение, что из меня высосали всю энергию. А в голове произошел какой-то  интеллектуальный взрыв. Мозг отказывался признавать все то, что я о себе услышала. Скажу честно, что вчера я почувствовала себя очень неприятно. Мне казалось, что меня унижают и оскорбляют. Сегодня, проснувшись, я поняла почему так вчера себя чувствовала. Я очень сильная по своей природе женщина. И все мое окружение пресмыкается передо мной. Ни один человек не решался поговорить со мной так как это вчера сделал Денис. Вчера я его просто ненавидела и хотела прибить. А сегодня я понимаю,  какой же он все таки профи. Критики вчера я наслышалась нереально много. И про свой характер я услышала правду, и про то как  с людьми некрасиво поступаю. Это единственный человек, который решился открыть мне глаза на мою жизнь.  
		</p>
		<p style="font-size: 18px">
			Меня воспитывали как маленькую принцессу. Вот я и стала королевой. С этой короной и живу. В голове еще очень много мыслей. Самая главная среди них это желание еще раз сказать вам спасибо за то, что у вас хватило смелости сказать мне все, что вы сказали. Вы меня просто покорили. О вашем тренинге я уже всерьез думаю.
		</p>
		<p style="font-size: 18px">
			Ижевская Мария, Москва, Россия 
		</p>
	</div>
	<div class="col-lg-12">
		<img class="img-responsive center-block" src="img/skype/arrows.jpg" />
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-6">
		<a href="https://docs.google.com/forms/d/10IZCHH75g9lPiSzd05f1Q76EI5PVOguBtDFxRgdMNKo/viewform" style="border: 2px solid yellow; font-size: 18px;" class="text-center btn btn-danger btn-block">Хочу на бесплатную консультацию</a>
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Денис спасибо за вашу помощь и советы. Они оказались бесценными.
		</p>
		<p style="font-size: 18px">
			Если в момент их получения я отнеслась к ним скептически. Знаете, я была уверена что все знаю, ведь столько  книг умных прочитала, и даже несколько тренингов прошла. И сегодня я снова убедилась насколько вы были правы. Ощущения волшебные.
		</p>
		<p style="font-size: 18px">
			Вспоминая свое недавнее прошлое только сейчас я осознаю, как много в нем было ошибок и заблуждений. Любая встреча не случайна, и наша встреча яркое тому подтверждение.
		</p>
		<p style="font-size: 18px">
			Всем тем, кто еще не был на консультациях у Дениса советую отбросить весь свой скепсис, все недоверие, отключить весь свой предыдущий опыт, быть предельно искренними, и подготовить вопросы. Вы оказались тем недостающим звеном в моей жизни, благодаря которой она наполнилась всеми цветами радуги и заиграла совершено другими красками.
		</p>
		<p style="font-size: 18px">
			Спасибо Денис. Большое спасибо! Всем рекомендую! 
		</p>
		<p style="font-size: 18px">
			Марина Алексеева
		</p>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Я, человек с двумя высшими образованиями, со множеством наград, сертификатов и звезд во лбу прилюдно признаюсь, что очень сильно заблуждалась на счет Дениса Косташа. Я заблуждалась, что это хороший специалист. Я долго вынашивала в себе этот комментарий. Прошел месяц после нашей с ним консультации. За это время я записалась  к нему в наставничество. И сейчас со всей ответственностью заявляю, что я ошибалась на его счет. Он не хороший,  он самый настоящий гений! Я не знаю как ему удалось раскрыть меня так быстро и так просто. Я всегда себя считала женщиной загадкой. За время нашей с ним работы у меня полностью изменились личные отношения в них появилась и любовь, и страсть. Я нашла свое призвание. И это только начало. Я намерена заниматься с Денисом и дальше.  
		</p>
		<p style="font-size: 18px">
			Спасибо Денис за помощь! 
		</p>
		<p style="font-size: 18px">
			Валентина Оникина, Киев, Украина
		</p>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Как же я вам благодарна!!! Эти проблемы душили меня уже последние два года. Как же легко мне стало после общения с вами. В деталях описывать то, что со мной было я не стану, скажу лишь то, что я находилась на самом дне самой настоящей эмоциональной ямы. я не хотела ничего, ни не видела никакого будущего. В отношениях мрак, нелюбимая работа, меня ничего не мотивировало и т.д. 
		</p>
		<p style="font-size: 18px">
			За Денисом Косташем я наблюдала периодически то на его сайте, то в Ютубе. И неимоверным усилием заставила себя записаться к нему на бесплатную консультацию. Теперь я понимаю, что моя ситуация опасна, но не смертельна. Денис рассказал мне как и что мне нужно делать, чтобы улучшить свою ситуацию. И я начинаю благодаря этому видеть свой жизненный путь, который давным-давно потерялся. Я давно не общалась ни с кем настолько тепло. У Дениса я получила то, что давно не получала даже от самых близких людей. Он увидел во мне и женщину, и личность. Это профессионал с большой буквы.  
		</p>
		<p style="font-size: 18px">
			Благодарю! Всем  рекомендую!  
		</p>
		<p style="font-size: 18px">
			Кристина, Харьков, Украина
		</p>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Пятнадцать минут консультации пролетели как одно мгновение. В то же время за них я услышала то, что так сильно мне не хватало. Я давно не могла разобраться со своим призванием. На работу ходила из под палки. И отношения у меня были очень далеки от взаимной любви. Теперь я понимаю как я действительно могу жить, и как буду жить.  Уверена, что  с Денисом я не последний раз общалась. Тем, кто откладывает возможность пообщаться с этим профессионалом могу сказать, чтобы больше этого не делали. Т.к. жизнь летит, и я  не думаю что он еще долго будет делать такие вещи бесплатно. 
		</p>
		<p style="font-size: 18px">
			Моя жизнь уже начала меняться. Спасибо за это вам!   
		</p>
		<p style="font-size: 18px">
			Наталья Орехова, Киев
		</p>
	</div>
	<div class="col-lg-12" style="border: 2px dashed brown; background: yellow; margin-bottom: 5px;">
		<p style="font-size: 18px">
			Не буду оригинальной и начну со слов благодарности за все то, что вы для меня сделали! Спасибо Денис еще раз! Моя ситуация наверняка очень типичная для очень многих женщин. Рассталась с мужчиной, которому посвятила пять лет своей жизни, к которого вкладывала всю свою душу и сердце. Строила грандиозные планы. Полное внутреннее опустошение. Неуверенность в себе, своем будущем. Бесперспективная работа. Нехватка денег.  Записалась к Денису на консультацию. Просто. Лаконично. Никакой “воды”. Теперь у меня есть план по которому я начинаю двигаться. Жизнь преображается. Появляется вера в свои силы и возможности. 
		</p>
		<p style="font-size: 18px">
			Спасибо вам еще раз! Рекомендую всем!
		</p>
		<p style="font-size: 18px">
			Пешева Анна, Санкт-Петербург
		</p>
	</div>
	<div class="col-lg-12">
		<p style="font-size: 18px">
			Чего вы ждете? Уже более 5000 женщин начали жить той жизнью о которой еще недавно могли только мечтать.
		</p>
		<p style="font-size: 18px">
			Может пришло время и вам это сделать?
		</p>
	</div>
	<div class="col-lg-12">
		<img class="img-responsive center-block" src="img/skype/logo_s.jpg" />
	</div>
	<div class="col-lg-12">
		<h4 class="text-center">
			Жмите на кнопку ниже<br />
			и присылайте вашу заявку!
		</h4>
	</div>
	<div class="col-lg-12">
		<img class="img-responsive center-block" src="img/skype/Arrows_2.jpg" />
	</div>
	<div class="col-lg-3"></div>
	<div class="col-lg-6">
		<a href="https://docs.google.com/forms/d/10IZCHH75g9lPiSzd05f1Q76EI5PVOguBtDFxRgdMNKo/viewform" style="border: 2px solid yellow; font-size: 18px;" class="text-center btn btn-danger btn-block">Хочу на бесплатную консультацию</a>
	</div>
	<div class="col-lg-3"></div>
</div>